{
    "cartItems": [
      { "category":"Turizm",
        "image": ["Images/cart-12.jpg", "Images/cart-41-2.png", "Images/cart-12x.jpg"],
        "altText": "Dream Fest Poster",
        "eventDate": "08 fevral 2025",
        "eventLocation": "Lahıc Tarix - Diyarşünaslıq",
        "price": "2",
        "artistName": "Lahıc Tarix - Diyarşünaslıq",
        "fullDateLocation": "08 fevral 2025 • Lahıc Tarix - Diyarşünaslıq",
         "description": "08 fevral 2025-ci ildə Lahıc Tarix və Diyarşünaslıq Mərkəzində, Azərbaycanın zəngin mədəni irsini və tarixi dəyərlərini dərindən araşdıran bir tədbir keçiriləcək! Bu tədbir, tarix və mədəniyyət sevərləri Lahıcın ənənəvi sənətkarlığı və tarixi ilə tanış edəcək. Lahıc, əsrlər boyu əl işləri və metal emalı ilə məşhur olmuş, Azərbaycanın ən qədim və unikal kəndlərindən biridir. Bu tədbirdə iştirak edərək, Lahıcın tarixi ilə bağlı maraqlı məlumatlar əldə edə, həmçinin bu qədim sənətkar kəndinin zəngin mədəni irsini daha yaxından öyrənə bilərsiniz.\n\nTədbir, Lahıcın tarixinin ən vacib və diqqət çəkici məqamlarını əks etdirən sərgi və təqdimatlar ilə zəngin olacaq. Tarixçi və diyarşünaslar, Lahıcın keçmişindən başlayaraq bu günə qədərki inkişafını izah edəcək, həmçinin kəndin məşhur əl işləri, metal sənəti, tikmə və digər ənənəvi sənət nümunələri haqqında məlumatlar təqdim olunacaq. Bu, iştirakçılara Lahıcın tarixi haqqında dərin və ətraflı bir baxış açısı qazandıracaq.\n\nBundan əlavə, Lahıcın təbii gözəllikləri və zəngin mədəniyyəti haqqında daha çox öyrənmək istəyənlər üçün, mədəniyyət və tarixi mirası qorumağa həsr olunmuş təqdimatlar və müzakirələr təşkil ediləcək. Tədbir, həmçinin bu qədim kəndin gündəlik həyatını, adət-ənənələrini və insanların həyat tərzini əks etdirən sənət əsərləri ilə də bəzədiləcək. İştirakçılar, bu təqdimatlar vasitəsilə Lahıcın mədəniyyətinə və tarixinə daha yaxınlaşacaq və bu təcrübə onlara unudulmaz bir səyahət təklif edəcək.\n\nBu möhtəşəm tədbirə bilet qiymətləri 2 başlayır, beləliklə hər kəs bu nadir mədəni təcrübəni yaşaya bilər. Tədbir, Lahıc Tarix və Diyarşünaslıq Mərkəzində keçiriləcək və bu, həm tarixə, həm də mədəniyyətə marağı olan hər kəs üçün mükəmməl bir fürsət olacaq. 08 fevral 2025-ci ildə Lahıc Tarix - Diyarşünaslıq Mərkəzində keçiriləcək bu tədbirə qatılaraq, Azərbaycan tarixinin dərinliklərinə enmək və Lahıcın sirlərini öyrənmək üçün əla bir fürsətə sahib olacaqsınız!",
         "maxAge":"0+"
        
      },
      { "category":"Turizm",
        "image": ["Images/cart-13.jpg", "Images/cart-41-2.png", "Images/cart-13x.jpg"],
        "altText": "Dream Fest Poster",
        "eventDate": "08 fevral 2025",
        "eventLocation": "Diri Baba türbəsi",
        "price": "3",
        "artistName": "“Basqal”  Diri Baba türbəsi",
        "fullDateLocation": "08 fevral 2025 • \"Diri Baba türbəsi\"",
        "description": "08 fevral 2025-ci ildə, Basqalın məşhur Diri Baba türbəsində tarixi və mədəniyyətlə zəngin bir tədbir baş tutacaq. Bu tədbir, iştirakçılara Diri Baba türbəsinin möhtəşəm abidəsi və onun ətrafında formalaşmış zəngin tarix və mədəni irs haqqında geniş məlumat verəcək. Diri Baba türbəsi, Azərbaycan mədəniyyətindəki önəmli memarlıq və dini abidələrdən biridir, və bu tədbir iştirakçılara türbənin tarixi, burada yerləşən qəbiristanlığın və məzarlıq kompleksinin dərinliyini öyrənmək imkanı verəcək.\n\nTədbir boyunca, Basqal və Diri Baba türbəsinin ətrafında yerləşən müxtəlif qədim məkanların tarixi və əhəmiyyəti barədə ətraflı məlumatlar təqdim ediləcək. Yerlə bağlı maraqlı hekayələr və əfsanələr, bu qədim bölgənin dərin mənasını və mədəniyyətini daha yaxşı başa düşməyə kömək edəcək.\n\nİştirakçılar, həmçinin Basqalın zəngin folkloru və xalq musiqisi ilə tanış ola biləcəklər. Bu tədbir, iştirakçılara Basqalın çoxəsrlik mədəni irsinə daha yaxından səyahət etməyə və Diri Baba türbəsinin ətrafında yaşayan insanların həyat tərzini, ənənələrini öyrənməyə imkan verəcək. Tədbir, yerli mütəxəssislər və tarixçilər tərəfindən təqdim edilən maraqlı təqdimatlarla zənginləşdiriləcək.\n\nDiri Baba türbəsinin təbii gözəlliyi, qədim və əzəmətli abidəsi ilə bəzədilmiş bu tədbir, həm də bölgənin mədəni və dini əhəmiyyətini əks etdirəcək. Bu tədbir 3 başlayan qiymətlərlə təqdim olunur, beləliklə, hər kəs Basqalın mədəniyyətini kəşf etmək və Diri Baba türbəsinin əzəmətini yaşamaq imkanı əldə edəcək.\n\nBu unikal səyahətə qatılın və 08 fevral 2025-ci ildə Diri Baba türbəsində iştirak edin! Sizi burada, Azərbaycanın zəngin mədəni irsi ilə tanış olmağa və tarixdən yeni dərslər almağa dəvət edirik!",
        "maxAge":"0+"
      },
      {
        "category":"Turizm",
        "image": ["Images/cart-15.jpg", "Images/cart-41-2.png", "Images/cart-14x.jpg"],
        "altText": "Dream Fest Poster",
        "eventDate": "08 fevral 2025",
        "eventLocation": "Şuşa Şəhəri",
        "price": "20",
        "artistName": "Şuşa şəhəri üzrə bələdçi xidməti",
        "fullDateLocation": "08 fevral 2025 • Şuşa Şəhəri",
         "description": "08 fevral 2025-ci ildə, Azərbaycanın mədəniyyət və tarix baxımından çox zəngin olan Şuşa Şəhəri, iştirakçılarını tarixi və mədəniyyət dolu bir səyahətə dəvət edir. Bu tədbir, Şuşanın əlamətdar abidələrini və önəmli yerlərini ətraflı şəkildə tanımaq istəyən hər kəs üçün mükəmməl bir fürsət təqdim edir. Tədbir, iştirakçılara Şuşanın yalnız tarixi deyil, həm də bu şəhərin məğrur mədəniyyətini, folklorunu və əl işlərini daha yaxından tanımağa imkan verir.\n\nŞuşa, öz möhtəşəm təbiəti, gözəl mənzərələri və əlamətdar tarixi abidələri ilə məşhurdur. Bu tədbir iştirakçılarına bu şəhərin hər bir hissəsini və onun tarixi əhəmiyyətini aşkar etməyə imkan verir. Əvvəlcə, şəhərin mərkəzində yerləşən Şuşa qalasına baş çəkəcək, burada qalaya aid tarix və mədəniyyətlə əlaqəli zəngin məlumatlar əldə edəcəksiniz. Cıdır Düzü və digər tanınmış yerlərdə, qədim dövrlərdə baş vermiş hadisələrin izlərini tapmaq mümkün olacaq.\n\nBələdçi xidməti, iştirakçılara Şuşa haqqında daha ətraflı məlumat vermək üçün peşəkar bələdçilər tərəfindən aparılacaq. Şuşanın tarixi, mədəniyyəti və onun Qarabağ bölgəsinin simvolu olan bu şəhərin vətəndaşlarının keçmişi haqqında maraqlı faktlarla dolu olacaqdır. Tədbir boyunca iştirakçılar həmçinin Şuşanın yerli sənətkarlıq məhsullarını da yaxından tanıyacaqlar, o cümlədən həm klassik, həm də müasir dövrün ənənəvi sənətini əks etdirən əl işləri və sənət əsərləri ilə tanış olacaqlar.\n\nSizlərə təqdim olunan bu bələdçi xidmətində, Şuşa şəhərinin yalnız tarixi məkanlarını deyil, həmçinin onun müasir həyatını da görmək imkanı veriləcək. Həmçinin, bu tədbir iştirakçılarına şəhərin ənənəvi yeməklərini dadmaq, yerli mətbəxə dair biliklər əldə etmək və Qarabağın incə mədəniyyətini daha yaxından kəşf etmək imkanı da təqdim edir.\n\nŞuşa, həm də Azərbaycanın zəngin musiqi və folklor mədəniyyətini əks etdirən bir şəhərdir. Şəhər üzrə bu tur zamanı, iştirakçılar ənənəvi xalq musiqilərini və muğamın canlı ifasını eşidə bilərlər. Bu, şəhərin dərin musiqi və ədəbiyyat zənginliyini hiss etmək üçün əvəzsiz bir fürsət olacaq.\n\nBu tarixi səyahətə qoşulmaq, Şuşanın gözəlliklərini və mədəniyyətini kəşf etmək üçün bilet qiymətləri 20 başlayır. Tədbir, 08 fevral 2025-ci ildə, Şuşa şəhərində keçiriləcək və iştirakçılara unudulmaz anlar yaşadacaq. Şuşa şəhəri üzrə bələdçi xidməti ilə bu gözəl, mədəni və tarixi şəhəri ətraflı şəkildə öyrənin!",
         "maxAge":"6+ / Multilingual"
      },
      { "category":"Turizm",
        "image": ["Images/cart-16.jpg", "Images/cart-16-2.png", "Images/cart-15x.jpg"],
        "altText": "Dream Fest Poster",
        "eventDate": "08 fevral 2025",
        "eventLocation": "Qobustan Palçıq",
        "price": "3",
        "artistName": "«Palçıq Vulkanları» Turizm Kompleksi",
        "fullDateLocation": "08 fevral 2025 • Qobustan Palçıq Vulkanları Turizm Kompleksi",
        "description": "Təhlükəsizlik və tənzimləmə qaydalarına ciddi əməl etmək zəruridir. Palçıq vulkanları ekskursiya marşrutundan kənara çıxmaq və vulkanlara 5 metrdən çox yaxınlaşmaq qadağandır. Vulkanların yaxınlığında od alışdırmaq, kibrit yandırmaq və tonqal qalamaq qəti şəkildə qadağandır. Kompleks ərazisində kommersiya məqsədilə foto və video çəkilişləri üçün icazə alınmalıdır. Dronla çəkiliş aparmaq və idman oyunları oynamaq qadağandır. Qida məhsullarını gətirmək və piknik təşkil etmək, həmçinin ekskursiya marşrutuna velosiped, at və digər minik vasitələri ilə daxil olmaq qadağandır. Kompleks ərazisində müəyyən edilmiş yollardan kənarda mexaniki nəqliyyat vasitələrinin hərəkətinə icazə verilmir. Palçıq vulkanlarının ekoloji, elmi, mədəni və rekreasiya dəyərini aşağı sala biləcək fəaliyyətlər qadağandır. Azyaşlı uşaqları nəzarətsiz buraxmamaq, ərazinin təmizliyinə riayət etmək və sürünənlərə, xırda həşəratlara qarşı ehtiyatlı olmaq vacibdir. Ziyarət zamanı qaydalara riayət etməyiniz, təhlükəsiz və xoş bir təcrübə yaşamanız üçün əhəmiyyətlidir.",
        "maxAge":"12+ / Multilingual"








      },
      {
        "category":"Turizm",
        "image": ["Images/cart-17.jpg", "Images/cart-41-2.png", "Images/cart-16x.jpg"],
        "altText": "Dream Fest Poster",
        "eventDate": "08 fevral 2025",
        "eventLocation": "Atəşgah məbədi",
        "price": "1",
        "artistName": "“Atəşgah məbədi” Dövlət Tarix-Memarlıq Qoruğu",
        "fullDateLocation": "08 fevral 2025 • “Atəşgah məbədi”",
        "description": "Atəşgah məbədi, Azərbaycanın Abşeron yarımadasında, Bakı şəhərindən 30 km aralıda, Suraxanı rayonundakı Suraxanı kəndi yaxınlığında yerləşir. Bu məbəd müxtəlif dövrlərdə zərdüştilər, hinduistlər və siqhlər tərəfindən ibadətgah kimi istifadə olunub. XVII-XVIII əsrlərdə təbii qaz çıxışı olan sönməz alovların yerində inşa edilən məbəd ‘Alov evi’ və ya ‘Alov yeri’ adlandırılıb. Tarixi mənbələrə görə, qədim atəşpərəstlər məbədinin qalıqları üzərində 1713-cü ildə tikilən bu məbəd 24 hücrədən və mərkəzi səcdəgahdan ibarətdir. 1810-cu ildə mərkəzi məbəd-səcdəgah tikilib və XIX əsrin əvvəllərində məbəd hazırkı formasını alaraq dəyişdirilmədən bu günə qədər qalmaqdadır. Yerli memarlıq ənənələrinə uyğun tikilmiş Atəşgah, qədim od səcdəgahlarının cizgilərini özündə birləşdirir. Dünyada yalnız Şimali Hindistan və Azərbaycanda belə bir atəşgah mövcuddur və Atəşpərəstlərin ən ali ibadət məbədi sayılır. Azərbaycan Prezidentinin sərəncamı ilə kompleks ətrafında açıq səma altında muzey yaradılıb və kompleks Dövlət Tarix-Memarlıq Qoruğu elan edilib. Sərbəst (Ödənişsiz) giriş: Azərbaycanın aztəminatlı ailələri, əlillər, sağlamlıq imkanları məhdud şəxslər, 18 yaşına qədər uşaqlar və müharibə veteranları üçün mövcuddur.",
        "maxAge":"0+"
      },
      {
        "category":"Turizm",
        "image": ["Images/cart-18.jpg", "Images/cart-41-2.png", "Images/cart-18x.jpg"],
        "altText": "Dream Fest Poster",
        "eventDate": "08 fevral 2025",
        "eventLocation": "Yanar dağ",
        "price": "1",
        "artistName": "“Yanar dağ” Dövlət Tarix-Mədəniyyət və Təbiət Qoruğu",
        "fullDateLocation": "08 fevral 2025 • “Yanar dağ” Dövlət Tarix-Mədəniyyət və Təbiət Qoruğu",
 "description": "Azərbaycanda nadir təbii abidələrdən biri olan Abşeron rayonunun Məmmədli kəndində yerləşən 'Yanar dağ' abidəsinin ərazisi Azərbaycan Respublikası Prezidenti Cənab İlham Əliyevin 2 may 2007-ci il 2141 №-li sərəncamı ilə Dövlət Tarix-Mədəniyyət və Təbiət Qoruğu elan edilib. Qoruğun fəaliyyəti Azərbaycan Respublikası Nazirlər Kabinetinin 7 iyun 2018-ci il tarixli, 255 nömrəli qərarına əsasən Dövlət Turizm Agentliyi tərəfindən tənzimlənir. 'Yanardağ' Dövlət Tarix-Mədəniyyət və Təbiət Qoruğu Abşeron rayonunun Məmmədli kəndinin qərbində, Bakı şəhərinin mərkəzindən 27 km, kənd mərkəzindən isə təqribən 2 km məsafədə, Məmmədli-Digah şose yolunun solunda yerləşir və 64,55 hektar ərazini əhatə edir. Qoruğun tərkibində 'Yanardağ' – əbədiyaşar alov təbii abidəsi ilə yanaşı, digər maddi-mədəni irs nümunələri və təbiət abidələri də var. Bu abidələrə 'Qurd yuvası' adlanan ilkin ibtidai icma dövrünə aid mağaralar, çoxəsrlik tarixə malik və qədim sandukələr ilə zəngin iki qəbristanlıq, kükürdlü su qaynayan müalicəvi bulaqlar, hələ də aktiv fəaliyyətdə olan Qırməki palçıq vulkanı, yerli əhali tərəfindən müqəddəs hesab edilən qara rəngli daşların qorunduğu Əlidaşı piri, Kardaşı iri təbii qaya daşları, füsunkar görüntüyə malik Qırməki vadisi, qədim köçəri türk xalqlarının dəfnetmə adətlərini əks etdirən kurqan – təpəvari qəbr abidəsi aiddir. 'Yanardağ' təbiət abidəsi yerin dərinliklərindəki mövcud neftli-qazlı çöküntü laylarında vulkanik-tektonik proseslərdən yaranan çatlar vasitəsilə səthə çıxan təbii qaz axınlarının alışıb yanması nəticəsində əmələ gəlib. Bakının rəmzi hesab olunan üç alov və dəniz simvolu da Yanardağın əks istiqamətində vaxtı ilə aktiv şəkildə daimi alovlanmış, lakin hal-hazırda sönmüş üç təpəyə əsasən qəbul edilib. Ərazidə aparılan geoloji tədqiqatlar, həmçinin orta əsrlərə aid tarixi mənbələr sübut edir ki, Bakı və ətraflarında həm quru, həm də dəniz üzərində daimi yanan alovlar hələ qədim dövrlərdən bəri müşahidə olunur. Təsadüfi deyil ki, Yanardağ və Abşeronun digər yerləri ilkin dövrlərdən etibarən atəşpərəstlik və zərdüştlük dininə ibadət edənlər tərəfindən müqəddəs hesab edilən ərazilər olublar. 'Yanardağ' və ətrafındakı ərazilər son Paleolit dövründən etibarən insanlar tərəfindən sıx məskunlaşılmış ərazilər olub. Yanardağ ətrafında tapılmış qaval daşı və digər qədim maddi-mədəniyyət nümunələri buna əyani sübutdur. 2018-ci il 17 iyul tarixində Cənab Prezident İlham Əliyev 'Yanardağ' Dövlət Tarix-Mədəniyyət və Təbiət Qoruğunun yenidən qurulması, abidənin ərazisində müasir turizm infrastrukturunun yaradılması ilə bağlı tədbirlər haqqında sərəncam vermişdir. Buna uyğun olaraq qoruqda yenidənqurma işlərinə başlanılıb.",
 "maxAge":"0+"
      },
      {
        "category":"Turizm",
        "image": ["Images/carrt-19.jpg", "Images/cart-41-2.png", "Images/cart-19x.jpg"],
        "altText": "Dream Fest Poster",
        "eventDate": "08 fevral 2025",
        "eventLocation": "Yanardağ & Atəşgah",
        "price": "15",
        "artistName": "Yanardağ & Atəşgah kombinə olunmuş bilet",
        "fullDateLocation": "08 fevral 2025 • Yanardağ & Atəşgah",
          "description": "Yəqin ki “Yanar dağ” sözünü eşitdikdə marağınız oyanacaq və ən az bir dəfə onu ziyarət edib, öz gözlərinizlə görmək istəyəcəksiniz. Əgər belədirsə, torpağın dərinliklərində yatan və əsirlər boyunca bir an belə sönməyən, yamacın üstündəki hiddətli alovları seir etməyə tələsin. Bir zamanlar Atəşpərəstlik dininin xadimlərinin müqəddəs məbəddə ayinlərini necə yerinə yetirdiklərini anlamaq, alov naminə özünə xəsarət yetirmək üsullarına şahid olmaq, Hindu tacirlərinin (multans) gecə qaldıqları otaqları görmək istəyənlər Atəşgahı ziyarət etməlidirlər. Kombinə olunmuş biletlər yalnız bir nəfər üçündür. İlk istifadədən sonra kombinə olunmuş bilet növbəti 72 saat müddətində yararlıdır. Sərbəst (Ödənişsiz) giriş Azərbaycan Respublikasında yaşayan aztəminatlı ailələrin üzvləri; - əlillər; - sağlamlıq imkanları məhdud şəxslər; - 18 yaşınadək uşaqlar; - müharibə veteranları.",
          "maxAge":"0+ / Multilingual"
      },
      {
        "category":"Turizm",
        "image": ["Images/cart-20.jpg", "Images/cart-41-2.png",  "Images/cart-20x.jpg"],
        "altText": "Dream Fest Poster",
        "eventDate": "08 fevral 2025",
        "eventLocation": "Şəkixanovlar evi",
        "price": "1",
        "artistName": "Şəkixanovlar evi",
        "fullDateLocation": "08 fevral 2025 • Şəkixanovlar evi",
        "description": "Şəkixanovların evi - dekorativ elementlərlə zəngin, saray tipli yaşayış evidir. Qaladan bir qədər uzaqda, Şəki Xan sarayından qərbdə, 'Otaq eşiyi' məhəlləsində şəbəkə üsulu ilə tikilib. Tikilinin interyerindəki divar naxışları Xan sarayının divarına naxışların vurulmağa başlandığı dövrə, XVIII əsrin ikinci yarısına aiddir. Şəkixanovların evində Şəki xanlarının qohumları yaşayıb. İrəli uzanmış, düzbucaqlı formada olan ikimərtəbəli bina çiy kərpicdən tikilib. Evin hər bir mərtəbəsi üç otaqdan və iki böyük olmayan dəhlizdən ibarət olub, birinci mərtəbədən ikinci mərtəbəyə qalxan pillələr yerləşən otaqlarla birləşir. Birinci mərtəbədəki otaqlar qış yaşayış otaqları olduğu üçün burada 'buxarılar' yerləşdirilib. Daxili dekorativ elementlərinin zənginliyi ilə Şəkixanovların evi saray tipli evləri xatırladır. Belə ki, Şəkixanovların evi ilə ondan çox da uzaqda yerləşməyən Şəki Xan sarayı arasında uyğunluqlar kifayət qədərdir. Binanın tikintisində gildən istifadə olunub ki, bu da otaqları yayda sərin, qışda isə isti saxlayıb. Otaqlar öz mürəkkəb və rəngarəng tərtibatı ilə fərqlənir. Burada şəbəkə formalı pəncərələrdən süzülən günəş şüaları, rəngarəng rəsmlər, müxtəlif qızıl suyu ilə çəkilmiş naxışlar, fərqli fiqurlarla yığılmış güzgülər və digər bəzək əşyaları qoyulub.",
        "maxAge":"0+"        
      },
      {
        "category":"Turizm",
        "image": ["Images/cart-21.jpg", "Images/cart-41-2.png", "Images/cart-21x.jpg"],
        "altText": "Dream Fest Poster",
        "eventDate": "08 fevral 2025",
        "eventLocation": "Kiş Alban Məbədi",
        "price": "1",
        "artistName": "Kiş Alban Məbədi",
        "fullDateLocation": "08 fevral 2025 • Kiş Alban Məbədi",
        "description": "Şəki rayonunun Kiş kəndi ərazisində yerləşən Kiş Alban xristian məbədi, Qafqazda, eləcə də bütün xristian dünyasında ən qədim kilsələrdəndir. Moisey Kalankatlyunun “Alban ölkəsinin tarixi” əsərinə görə xristianlığı təbliğ etmək üçün Albaniyaya göndərilmiş Müqəddəs Yelisey 'Giş' adlı kəndə gedərək orada kilsə tikmişdir. Həmin səbəbdən də indi Şəkinin Kiş kəndindəki kilsə 'Müqəddəs Yelisey kilsəsi' adı ilə tanınmaqdadır. 2000-ci illərdə Azərbaycan və Norveç tədqiqatçı-arxeoloqları tərəfindən aparılmış arxeoloji və elmi-tədqiqat işləri əsasında Kiş 'Müqəddəs Yelisey' Kilsəsi memarlıq, arxeologiya və tarixi baxımdan tədqiq edilmiş, restavrasiya işləri həyata keçirilmiş, ərazinin mədəni qatları müəyyən edilmişdir. Arxeoloji qazıntılar nəticəsində məbədin giriş qapısının altında qədim bünövrənin qalıqları aşkar olunmuşdur ki, onun da üzərində I – II əsrində Kiş məbədi ucaldılmışdır. Kiş məbədi sadə təkzallı bazilikadən günbəzli memarlığa qədər 5 tikinti mərhələsi keçmişdir. Adi təkzaldan ibarət olan kilsə özündə ilkin və sonrakı tikililərin maraqlı detallarını saxlayır.",
        "maxAge":"0+"
      }
    ]
  }
  